//哪些医院不显示app推广信息
var noAdvertData={
    "450769626":true,    //成都市锦江区妇幼保健院
    "MA62NBQR1":true,    //四川锦欣妇女儿童医院
    "321591980":true,    //成都锦欣妇产科医院
    "47000327-3":true,   //浙江省妇保
    "470005930":true,    //温附二
    "742202103":true,    //新疆佳音
    "AUX-0101":true,     //宁波明州
    "AUX-0102":true,     //浙二国际
    "AUX-0103":true,     //浙北明州
    "42502656400":true,   //上海瑞金
    "42500763801":true    //上海红房子
};
//哪些医院宣教/表单顶部图片定制
var imageConfigData={
    "467170257":"467170257.jpg"   //昆山市中医医院
};
//哪些医院不要分值表单的评判说明和下载文字
var jugeConfigData={
    "47000327-3":true,   //浙江省妇保
    "42500763801":true  //上海红房子
};
//哪些医院不要表单标题
var titleConfigData={
    "42500763801":true  //上海红房子
};